[
  {
    "id": 1,
    "name": "Joghurtbombe",
    "bild": "https://img.chefkoch-cdn.de/rezepte/2568071401917035/bilder/1359843/crop-960x640/joghurtbombe.jpg",
    "zubereitungszeit": 20,
    "zutaten": [
      {
        "zutat": "Naturjoghurt",
        "wert": 500,
        "masseinheit": "g"
      },
      {
        "zutat": "Zucker",
        "wert": 120,
        "masseinheit": "g"
      },
      {
        "zutat": "Vanillinzucker",
        "wert": 1,
        "masseinheit": "Pack"
      },
      {
        "zutat": "Schlagsahne",
        "wert": 2,
        "masseinheit": "Spritzer"
      }
    ],
    "zubereitung": "<p>Einen Tag vorher Joghurt, Zucker, Vanillinzucker und Zitrone verrühren. Die Sahne steif schlagen und unter die Joghurtmasse heben. Ein Sieb mit einem sauberen Geschirrtuch auslegen und auf eine größere Schüssel stellen. Die Masse in das Sieb füllen und über Nacht kühl stellen.<br>Am anderen Tag die Joghurtmasse aus dem Sieb auf eine Platte stürzen. Vorbereitete Früchte dekorativ um die Joghurtbombe verteilen.</p>",
    "naehrwerte": {
      "kcal": "535",
      "eiweiß": "7,31 g",
      "fett": "36,41 g",
      "kohlenhydr": "44,35 g"
    }
  },
  {
    "id": 2,
    "name": "Aloha-Quarkmäusle",
    "bild": "https://img.chefkoch-cdn.de/rezepte/2690541421778074/bilder/775112/crop-960x640/aloha-quarkmaeusle.jpg",
    "zubereitungszeit": 90,
    "zutaten": [
      {
        "zutat": "mehl",
        "wert": 400,
        "masseinheit": "g"
      },
      {
        "zutat": "magerquark",
        "wert": 500,
        "masseinheit": "g"
      },
      {
        "zutat": "zucker",
        "wert": 250,
        "masseinheit": "g"
      },
      {
        "zutat": "ei(er)",
        "wert": 4,
        "masseinheit": "stück"
      },
      {
        "zutat": "salz",
        "wert": 1,
        "masseinheit": "tl"
      }
    ],
    "zubereitung": "<p>Die Eier mit dem Zucker schaumig rühren, ca. 3 Minuten. Quark und Salz dazugeben und nochmal 1 Minute rühren. Alle restlichen Zutaten dazugeben und so lange rühren, bis das Mehl richtig untergearbeitet ist.<br> <br> Das Fett in einem Topf erhitzen. Wenn am Holzkochlöffel Blasenbildung zu sehen ist, kann man die ersten Mäusle hineingeben: Mit zwei Teelöffeln den Teig portionsweise in das heiße Fett gleiten lassen. Wichtig: das Fett nicht zu heiß werden lassen!<br> <br> Die Mäusle 2 - 3 Minuten ausbacken , bis sie ein goldbraune Farbe angenommen haben. Eigentlich drehen sich die Mäusle von alleine, falls nicht, muss man nachhelfen.<br> <br> Nach dem Backen die Mäusle auf Küchenkrepp abtropfen lassen und dann in reichlich Zimt-Zucker wälzen oder nur mit Puderzucker bestäuben.<br> <br> Man kann die frischen Mäusle sehr gut einfrieren, sie sind in ein paar Minuten aufgetaut und schmecken richtig frisch. Deshalb lohnt es sich das ganze Rezept auszubacken.<br> <br> Schmeckt super lecker und macht wirklich süchtig! Dies bestätigten mir viele Mitglieder unserer Aloha-Gruppe.<br> <br> Das Rezept ergibt ca. 80 Quarkmäusle.</p>",
    "naehrwerte": {
      "kcal": "735",
      "eiweiß": "6,98 g",
      "fett": "56,33 g",
      "kohlenhydr": "23,65 g"
    }
  },
  {
    "id": 3,
    "name": "Altbaerlis Kaiserschmarrn",
    "bild": "https://img.chefkoch-cdn.de/rezepte/1900361309694639/bilder/1356391/crop-960x640/altbaerlis-kaiserschmarrn.jpg",
    "zubereitungszeit": 30,
    "zutaten": [
      {
        "zutat": "mehl",
        "wert": 130,
        "masseinheit": "g"
      },
      {
        "zutat": "milch",
        "wert": 250,
        "masseinheit": "mL"
      },
      {
        "zutat": "zucker",
        "wert": 50,
        "masseinheit": "g"
      },
      {
        "zutat": "ei(er)",
        "wert": 4,
        "masseinheit": "stück"
      },
      {
        "zutat": "salz",
        "wert": 1,
        "masseinheit": "tl"
      }
    ],
    "zubereitung": "<p>Mehl mit Milch, Vanillezucker und Salz glatt verrühren. Das geht am besten mit einem Schneebesen. Dotter einrühren. Eiweiß mit Kristallzucker steif schlagen und unter den Teig heben.<br> <br> Butter in einer ofenfesten Pfanne erhitzen. Den Teig eingießen und die Rosinen darüber streuen. <br> <br> Im vorgeheizten Backrohr bei ca. 200 °C Ober-/Unterhitze 15 Minuten backen, danach in Viertel teilen. Wenden und in weiteren 10 Minuten fertig backen. <br> <br> In Stücke teilen, mit Kristallzucker bestreuen und im Backrohr karamellisieren lassen. <br> <br> Mit Staubzucker bestreut anrichten, dazu Pflaumenkompott servieren. </p>",
    "naehrwerte": {
      "kcal": "456",
      "eiweiß": "12,73 g",
      "fett": "19,35 g",
      "kohlenhydr": "56,79 g"
    }
  },
  {
    "id": 4,
    "name": "Crème brûlée",
    "bild": "https://img.chefkoch-cdn.de/rezepte/279041105901002/bilder/1001407/crop-600x400/creme-brulee.jpg",
    "zubereitungszeit": 20,
    "zutaten": [
      {
        "zutat": "Sahne mit hohem Fettgehalt",
        "wert": 400,
        "masseinheit": "mL"
      },
      {
        "zutat": "vollmilch",
        "wert": 140,
        "masseinheit": "mL"
      },
      {
        "zutat": "zucker",
        "wert": 85,
        "masseinheit": "g"
      },
      {
        "zutat": "ei(er)",
        "wert": 5,
        "masseinheit": "stück"
      }
    ],
    "zubereitung": "<p>Nach einer langen Reihe von Selbstversuchen hier das optimierte Rezept:<br> <br> Sahne, Milch und Eigelb verquirlen und mit den restlichen Zutaten mischen (niemals den Zucker auf das unverquirlte Eigelb geben, denn das gibt fiese kleine Zucker-Eigelb-Krümelchen die sich nicht mehr vollständig auflösen). Nun alles mind. 30 Minuten ziehen lassen (geht auch über Nacht).<br> <br> In feuerfeste Förmchen füllen (in 4 größere Förmchen für 4 gierige Crème-brulée-Fans, oder in 6 kleinere) und in die Fettpfanne des auf 150°C vorgeheizten Backofens auf die mittlere Schiene stellen. Die Fettpfanne bis zum Rand mit kochendem Wasser füllen und die Crème 55 Minuten stocken lassen. Die Oberseite wird etwas blasig und braun, macht aber nichts.<br> <br> Die Förmchen auskühlen lassen (die Masse ist direkt aus dem Ofen noch wabbelig, aber das ändert sich, wenn sie kalt ist) und im Kühlschrank mind. 2 Stunden durchkühlen (geht ebenfalls über Nacht). Ich stelle die Crème vor dem Brulieren (Karamellisieren) noch einmal kurz ins Eisfach, damit sie wirklich schön kalt ist. <br> <br> Nun kommt noch die krachige Karamellschicht drauf. Ich verteile dazu auf jedem Förmchen ca. 1 EL feinen, weißen Zucker (man kann auch braunen Zucker nehmen - aber Vorsicht, er verbrennt  schneller) und überflamme es langsam und gleichmäßig mit einem Flambierbrenner (Candyman), bis sich eine glatte Schicht gebildet hat. Es soll auch unter dem Backofengrill gehen, aber darüber habe ich keine Erfahrungswerte.</p>",
    "naehrwerte": {
      "kcal": "302",
      "eiweiß": "7,81 g",
      "fett": "18,04 g",
      "kohlenhydr": "27,27 g"
    }
  }
]